start_msg = (
"""
<b>Привет Я бот КОННЕКТ!</b> 🤖

Я нужен, что бы помочь тебе сориентироваться в нашем пространстве. 

Здесь ты сможешь найти себе репетитора или наоборот предложить свои услуги. В данный момент моя база только пополняется :)


<b>Напиши мне, если ты:</b>
📍 Репетитор (хочешь попробовать)
📍 Ведешь блог в ТГ о Чехии

<i>✍️Связаться:</i>
@azamat_zavtra
"""
)

start_about_us = (
    '''
<b>Открытая платформа для репетиторов.</b> 

Бот находится на стадии тестирования, так что в нем возможны частые изменения.

При обнаружении недобросовестного поведения кем то из нашего бота, просим уведомить нас об этом.

<i>Предложить услуги:</i>
@azamat_zavtra
    '''
)

start_list_univ = (
    '''
<b>Выберите репетитора по интересующему вас ВУЗ-у</b>
 
Либо же отсортируйте список по предметам, нажав на соответствующую кнопку. 

<i>Если вы репетитор, напишите нам и мы добавим Вас в список.</i>
@azamat_zavtra
    '''
)

start_list_chat = (
    '''
<b>Выбираем нужный ВУЗ и вступаем.</b>

Просим соблюдать правила в чатах :)
    '''
)

start_channels = (
    '''
<b>Список нами рекомендуемых каналов:</b>

- Централльный канал всех наших проектов:
@Czech_Media

- Общий образовательный чат на тему Чехии.
<i>Языковые курсы, визовые вопросы, справки - всё там</i>
@czechopen

- Канал студентки Карлова на Физико-Математическом факультете.
Если вам интересно поступление на IT, подписывайтесь
@karlipina

- Канал студента CVUT FS - Машиностроительный Факультет.
@cvut_fs
    '''
)

start_offer = (
    '''
<b>Данный раздел предназначен для ваших услуг:</b> 
<i>- справки 
- юр. помощь
- помощь с жильем
- и др.

Хочу в список:</i>
@azamat_zavtra

    '''
)
