start_msg = (
"""
<b>Привет Я бот КОННЕКТ!</b> 🤖

Я нужен, что бы помочь тебе сориентироваться в нашем пространстве. 

Здесь ты сможешь найти себе репетитора или предложить свои услуги. В данный момент моя база только пополняется :)


<b>Напиши мне, если ты:</b>
📍 Репетитор (хочешь попробовать)
📍 Ведешь блог в ТГ о Чехии
📍 Хочешь сотрудничества

<i>✍️Связаться:</i>
@vsem_azamat
"""
)

start_about_us = (
    '''
<b>Открытая платформа для репетиторов.</b> 

Бот находится на стадии тестирования, так что в если что-то не так, пишите. Будем рады вашим замечаниям.

При обнаружении недобросовестного поведения кем то из нашего бота, просим уведомить нас об этом.

<i>Предложить услуги:</i>
@vsem_azamat
    '''
)

start_list_univ = (
    '''
<b>Выберите репетитора по интересующему вас ВУЗ-у</b>
 
Либо же отсортируйте список по предметам, нажав на соответствующую кнопку. 

<i>Если вы репетитор, напишите нам и мы добавим Вас в список.</i>
@vsem_azamat
    '''
)

start_list_chat = (
    '''
<b>🎓Выбираем нужный ВУЗ и вступаем.</b>

Просим соблюдать правила в чатах :)
    '''
)

start_channels = (
    '''
<b>Список нами рекомендуемых каналов/чатов:</b>

- Общий образовательный чат на тему Чехии.
<i>Языковые курсы, визовые вопросы, справки - всё там</i>
@czechopen

- Канал студентки Карлова на Физико-Математическом факультете.
Если вам интересно поступление на IT, подписывайтесь
@karlipina

- Студентка Электротехнического Факультета в ЧВУТ (CVUT FEL).
Советуем подписаться, если собираетесь туда поступать.
@kotokate_ctu

- Централльный канал всех наших проектов:
@Czech_Media
Проект ищет редактора для написания новостей. 
Писать сюда: @CzechMedia_bot
    '''
)

start_offer = (
    '''
<b>Данный раздел предназначен для ваших услуг:</b> 
<i>- справки 
- юр. помощь
- помощь с жильем
- и др.

Сотрудничество:</i>
@vsem_azamat

    '''
)

help_text = (
    """
Если у вас появились вопросы по боту или сотрудничеству, отпишите сюда: @vsem_azamat
    """)
